
/* Class = "NSTextFieldCell"; title = "パスワード："; ObjectID = "202"; */
"202.title" = "パスワード：";

/* Class = "NSTextFieldCell"; title = "ユーザ名：\n"; ObjectID = "205"; */
"205.title" = "ユーザ名：\n";

/* Class = "NSTextFieldCell"; title = "サーバ："; ObjectID = "207"; */
"207.title" = "サーバ：";

/* Class = "NSTextFieldCell"; title = "ポート："; ObjectID = "208"; */
"208.title" = "ポート：";
